{ 
    "Simple and Elegant" : "Қарапайым және талғампаз",
    "SPECIALIST" : "СПЕЦИАЛИСТ",
    "Coder Enterprise moves software development to your cloud, centralizing an organization's development initiatives and unlocking substantial gains in both developer velocity and enterprise security." 
    : "Coder Enterprise бағдарламалық жасақтама әзірлеуді ұйымдастырушылық бастамаларды орталықтандыратын және дамудың жылдамдығы мен кәсіпорын қауіпсіздігінде айтарлықтай жетістіктерге жететін бағдарламалық қамтамасыздандыруды ұсынады.",
    "Get started" : "Бастау",
    "WHAT I DO" : "МЕН НЕ ІСТЕЙМІН",
    "Responsive Design" : "Адаптивті дизайн",
    "Lavish website template is brought to you by" : "Сізге сәнді веб-сайт үлгісі әкелінді",
    "Feel free to download and use this." : "Мұны жүктеп, қолданудан тартынбаңыз.",
    "Web Templates" : "Веб-шаблондар",
    "We provide a lot of new HTML5 templates for you. Image credits go to" : "Біз сізге көптеген жаңа HTML5 үлгілерін ұсынамыз. Кескін кредиттері өтіңіз",
    "and" : "және",
    "Design" : "Дизайн",
    "The concepts of UX and UI are about 70 years old, but some designers still confuse them." :
    "UX және UI тұжырымдамалары шамамен 70 жыл, бірақ кейбір дизайнерлер оларды әлі де шатастырады.",
    "ABOUT LAVISH" : "LAVISH ТУРАЛЫ",
    "DESIGNER & DEVELOPER" : "Дизайнер және дамытушы",
    "The designer works to create elements and color palettes and typography that looks great. And this can cause discord between the designer and web developer and in the final design itself." : 
    "Дизайнер керемет көрінетін элементтер, түстер палитрасы және типографияны жасау үшін жұмыс істейді. Бұл дизайнер мен веб-әзірлеуші ​​арасында және соңғы дизайнның өзінде келіспеушілік тудыруы мүмкін.",
    "Designers and developers work together on projects from start to finish, the result is a more cohesive web project with great aesthetics." :
    "Дизайнерлер мен әзірлеушілер жобалардан басынан аяғына дейін бірге жұмыс істейді, нәтижесінде үлкен эстетикаға ие біріккен веб-жоба пайда болады.",
    "Master class in the direction of development" : "Даму бағытындағы мастер-класс",
    "Address" : "Мекен-жай",
     "Street" : "Көшесі",
     "PORTFOLIO" : "ПОРТФОЛИО",
     "CONTACT ME" : "МЕНІМЕН ХАБАРЛАСЫҢЫЗ",
     "SEND ME" : "МАҒАН ЖІБЕР",
     "Home" : "Үй",
 "Catalog" : "Каталог",
 "Schedule" : "Кесте",
 "About us" : "Біз туралы",
"Log In": "Кіру",
"Website development" : "Веб-сайтты дамыту",
"LANDING" : "ЛЕНДИНГ",
"Small and effective one page site containing all the information you need." : "Сізге қажетті барлық ақпаратты қамтитын шағын және тиімді бір сайт.",
"RATE" : "ТАРИФ",
"BUSINESS CARD / COMPANY SITE" : "БИЗНЕС КАРТАСЫ / КОМПАНИЯ САЙТЫ",
"Full website of the company. Everything about the company, services provided, portfolio of works, reviews, etc." : "Компанияның толық сайты. Компания туралы бәрі, көрсетілетін қызметтер, жұмыстар портфолиосы, шолулар және т.б.",
"ONLINE SHOP" : "ИНТЕРНЕТ ДҮКЕН",
"Optimal online store with a product card, shopping cart, delivery and payment options." : "Өнім картасы, сатып алу себеті, жеткізу және төлем опциялары бар оңтайлы интернет-дүкен."

    }