{ 
"Simple and Elegant" : "Просто и элегантно",
"SPECIALIST" : "СПЕЦИАЛИСТ",
"Coder Enterprise moves software development to your cloud, centralizing an organization's development initiatives and unlocking substantial gains in both developer velocity and enterprise security." 
: "Coder Enterprise переносит разработку программного обеспечения в ваше облако, централизуя инициативы развития организации и обеспечивая существенный выигрыш как в скорости разработки, так и в безопасности предприятия.",
"Get started" : "Начать",
"WHAT I DO" : "ЧТО Я ДЕЛАЮ",
"Responsive Design" : "Адаптивный дизайн",
"Lavish website template is brought to you by" : "Роскошный шаблон веб-сайта предоставлен вам",
"Feel free to download and use this." : "Не стесняйтесь скачать и использовать это.",
"Web Templates" : "Веб-шаблоны",
"We provide a lot of new HTML5 templates for you. Image credits go to" : "Мы предоставляем вам множество новых шаблонов HTML5. Кредиты изображений переходят к",
"and" : "и",
"Design" : "Дизайн",
"The concepts of UX and UI are about 70 years old, but some designers still confuse them." :
"Понятиям UX и UI около 70 лет, но некоторые дизайнеры все еще путают их.",
"ABOUT LAVISH" : "О LAVISH",
"DESIGNER & DEVELOPER" : "ДИЗАЙНЕР И РАЗРАБОТЧИК",
"The designer works to create elements and color palettes and typography that looks great. And this can cause discord between the designer and web developer and in the final design itself." : 
"Дизайнер работает над созданием элементов, цветовых палитр и типографики, которые выглядят великолепно. А это может вызвать разлад между дизайнером и веб-разработчиком и в самом конечном дизайне.",
"Designers and developers work together on projects from start to finish, the result is a more cohesive web project with great aesthetics." :
"Дизайнеры и разработчики работают вместе над проектами от начала до конца, в результате чего получается более сплоченный веб-проект с великолепной эстетикой.",
"Master class in the direction of development" : "Мастер-класс по направлению развития",
"Address" : "Адрес",
 "Street" : "Улица",
 "PORTFOLIO" : "ПОРТФОЛИО",
 "CONTACT ME" : "СВЯЖИТЕСЬ СО МНОЙ",
 "SEND ME" : "ОТПРАВЬТЕ МЕНЯ",
 "Home" : "Дом",
 "Catalog" : "Каталог",
 "Schedule" : "Расписание",
 "About us" : "О нас",
"LogIn": "Вход",
"Website development" : "Развитие веб-сайта",
"LANDING" : "ЛЕНДИНГ",
"Small and effective one page site containing all the information you need." : "Небольшой и эффективный сайт, состоящий из одной страницы, содержащей всю необходимую информацию.",
"RATE" : "ТАРИФ",
"BUSINESS CARD / COMPANY SITE" : "ВИЗИТКА / САЙТ КОМПАНИИ",
"Full website of the company. Everything about the company, services provided, portfolio of works, reviews, etc." : "Полноценный сайт компании. Всё о компании, предоставляемых услугах, портфолио работ, отзывы и т.д.",
"ONLINE SHOP" : "ИНТЕРНЕТ-МАГАЗИН",
"Optimal online store with a product card, shopping cart, delivery and payment options." : "Оптимальный интернет - магазин с карточкой товара, корзиной, возможностями доставки и оплаты заказов."

}